{
  "items": [
    {
      "id": 4,
      "datum": "01. Juni 2022",
      "ueberschrift": "Gemeinsame Absichtserklärung mit Bistum Hildeshiem",
      "teaser": "Am 01. Juni 2022 haben gewiss e.V. gemeinsam mit dem Bistum Hildesheim eine Absichtserklärung bezüglich des Schloss Henneckenrode unterschrieben. Die Absichtserklärung beinhaltete folgenden Text:",
      "text": [
        {
          "typ": "absatz",
          "content": "Gewiss (Generationen wohnen im Schloss) e.V. ist ein Verein, der sich die Entwicklung eines Gemeinschaftsprojektes mit dem Fokus auf Wohnen zur Aufgabe gemacht hat. Die Essenz des Wohnprojektes, das es zu verwirklichen gilt, lässt sich wie folgt zusammenfassen: „Gewiss e.V. will einen Raum zur Selbstverwirklichung im Rahmen einer Vielfalt liebenden Gemeinschaft und innerhalb Sicherheit stiftender Strukturen schaffen, die unterschiedlichste Lebensumstände berücksichtigen und gegenüber sich ändernden Anforderungen durch gleichberechtigte Mitgestaltung offen bleiben. Der achtsame Umgang mit unseren Mitmenschen, unserer Umwelt und uns selbst ist uns sehr wichtig.“ In diesem Zusammenhang ist der Gewiss e.V. auf das Schloss Henneckenrode und die dazu gehörende Liegenschaft aufmerksam geworden."
        },
        {
          "typ": "absatz",
          "content": "Das Bistum möchte jungen Menschen die Chance geben, Leben nachhaltig in einem attraktiven Umfeld divers zu gestalten. Das Wohnprojekt soll gemeinwohlorientiert, sozialraumbezogen und umweltsensibel gestaltet werden."
        },
        {
          "typ": "absatz",
          "content": "Sowohl Gewiss e.V. als auch das Bistum Hildesheim sind davon überzeugt, dass hier großes Potenzial für die Verwirklichung dieser Vision besteht. Beiden liegt daran, der Liegenschaft alsbald wieder eine sinnvolle Nutzung zukommen zu lassen. Das Bistum befürwortet das Vorhaben und die angedachte Nutzung ausdrücklich und unterstützt den Verein bei der Projektentwicklung."
        },
        {
          "typ": "absatz",
          "content": "Das Bistum befürwortet das Vorhaben und die angedachte Nutzung ausdrücklich und unterstützt den Verein bei der Projektentwicklung. Für das Bistum hat diese Art von Anhandgabeprozess Pilotcharakter. Es wurde sich bewusst dagegen entschieden, die Liegenschaft in einem herkömmlichen Verkaufsverfahren zu veräußern. Das Bistum ist sich seiner gesellschaftlichen Verantwortung bewusst und möchte stattdessen durch die Zusammenarbeit mit Gewiss e.V. und die Unterstützung bei der Umsetzung der oben formulierten Vision dieser Verantwortung nachkommen. Gewiss e.V. begrüßt diese vom Bistum eingeschlagene Richtung und hofft, dass der Modellcharakter dieses Projektes den Weg für ähnliche Vorhaben ebnet, die ansonsten im herkömmlichen Vergabeverfahren schlechtere Chancen haben."
        },
        {
          "typ": "absatz",
          "content": "Das Bistum und Gewiss e.V. verstehen sich bei der Gestaltung als Projektpartner. Diese Partnerschaft soll über die Eigentumsfrage hinaus gepflegt werden. Im Rahmen dieser Partnerschaft wird die Autonomie und Selbstbestimmtheit von Gewiss e.V. und der späteren Wohngruppe nicht eingeschränkt."
        }
      ]
     },
     {
      "id": 5,
      "datum": "01. August 2022",
      "ueberschrift": "Fusionierung mit der Projektgruppe \"Ändern-Leben-Jetzt\"",
      "teaser": "Nach einigen Wochen gegenseitiger Annäherungen sind wir mit der Projektgruppe Änder-Leben-Jetzt fusioniert.",
      "text": [
        {
          "typ": "absatz",
          "content": "Nachdem die Gewiss-Kerngruppe über die letzten Wochen leider einige Verluste hinnehmen musste, hatten wir den Entschluss gefasst, nach anderen Projektgruppen Ausschau zu halten, die ebenfalls auf Mitgliedersuche sind. Dabei sind wir auf die Projektgruppe Ändern-Leben-Jetzt (https://aendern-leben-jetzt.de/) gestoßen, die wir sogleich kontaktierten."
        },
        {
          "typ": "absatz",
          "content": "Die letzten Wochen haben wir genutzt, um uns darüber auszutauschen, was unsere gegenseitigen Erwartungen an ein gemeinschaftliches Wohnprojekt sind und was wir im gemeinschaftlichen Zusammenleben grundsätzlich für wichtig halten."
        },
        {
          "typ": "absatz",
          "content": "Wir sind uns inzwischen sehr sicher, dass wir von nun an gemeinsam an der Verwirklichung eines Wohnprojektes arbeiten wollen. Jetzt geht es mit vereinten Kräften an die Projektentwicklung und an die Realisierung unserer Träume!"
        }
      ]
     },
     {
      "id": 6,
      "datum": "21. August 2022",
      "ueberschrift": "Gemeinsame Haltung und Werte",
      "teaser": "Ein Ergebnis unseres bisherigen Gruppenprozesses ist das folgende Papier zum Thema \"gemeinsame Werte und Haltung\":",
      "text": [
        {
          "typ": "header",
          "content": "Folgendes beschreibt die Essenz des Projektes:"
        },
        {
          "typ": "absatz",
          "content": "Gewiss e.V. will einen Raum zur Selbstverwirklichung im Rahmen einer Vielfalt liebenden Gemeinschaft und innerhalb Sicherheit stiftender Strukturen schaffen, die unterschiedlichste Lebensumstände berücksichtigen und gegenüber sich ändernden Anforderungen durch gleichberechtigte Mitgestaltung offen bleiben. Der achtsame Umgang mit unseren Mitmenschen, unserer Umwelt und uns selbst ist uns sehr wichtig."
        },
        {
          "typ": "header",
          "content": "Basiswerte, auf denen die Gemeinschaft aufbau:"
        },        
        {
          "typ": "absatz",
          "content": "Unsere Gemeinschaft hat eine feministische Haltung inne. Das bedeutet sich dafür einzusetzen, dass alle Menschen die gleichen Rechte und Freiheiten haben sollen, unabhängig von ihrem Geschlecht, ihrer Sexualität, ihrer Ethnizität und ihrem Körper. Freiheiten hören da auf, wo Grenzen anderer anfangen."
        },
        {
          "typ": "absatz",
          "content": "Personen, die nationalsozialistisches Gedankengut vertreten oder eine rechtsextremistische Einstellung besitzen, sind nicht in unserer Gemeinschaft erwünscht. Wir sind nicht tolerant gegenüber rassistisch, sexistisch oder antisemitistisch motiviertem Verhalten."
        },        
        {
          "typ": "absatz",
          "content": "Wir wollen einen solidarischen, suffizienten, ökologischen Lebensstil im Rahmen der planetaren Belastungsgrenzen entwickeln, üben und uns dabei gegenseitig unterstützen. Unser Handeln und Wirtschaften soll dazu beitragen, dass nach uns kommende Generationen eine lebenswerte Umwelt erfahren. Dafür werden konkrete Maßnahmen getroffen. CO2 Neutralität ist ein Ziel, das wir uns setzen."
        },
        {
          "typ": "absatz",
          "content": "In einer pandemischen/ epidemischen Situation stehen Solidarität und das Schutzbedürfnis von Gemeinschaftsmitgliedern an oberster Stelle. Wir orientieren uns an der vorherrschenden wissenschaftlichen Meinung."
        },        
        {
          "typ": "header",
          "content": "Dazu committen wir uns:"
        },
        {
          "typ": "absatz",
          "content": "Ich bin bereit das Miteinander und die Gemeinschaft bewusst und aktiv mitzugestalten und kontinuierlich an gemeinschaftsfördernden Prozessen teilzunehmen. Hierzu zählt beispielsweise die Etablierung demokratischer Methoden der Entscheidungsfindung."
        },        
        {
          "typ": "absatz",
          "content": "Ich übe mich in Achtsamkeit und respektvollem Umgang mit anderen und der gesamten Umwelt, aber auch mit mir selbst, im Sinne einer Wertschätzungskultur."
        },
                {
          "typ": "absatz",
          "content": "Ich bin bereit gemeinsam konstruktive Wege der Kommunikation und Konfliktlösung zu beschreiten, über die eine schriftliche, mit allen abgestimmte Vereinbarung getroffen wird."
        },
        {
          "typ": "absatz",
          "content": "Ich bin bereit zu lernen, an mir zu arbeiten und Feedback anzunehmen."
        },        
        {
          "typ": "absatz",
          "content": "Ich bin bereit in der Gemeinschaft anfallende Aufgaben zu übernehmen und das Gemeinsame verantwortlich mitzutragen."
        },
        {
          "typ": "absatz",
          "content": "Ich bin bereit mit meinem Verhalten zu einer klimagerechteren Welt beizutragen."
        },        
        {
          "typ": "absatz",
          "content": "Ich bin bereit in meiner Kommunikation und meinem Verhalten Gewaltfreiheit anzustreben."
        }
      ]
     },
    {
      "id": 3,
      "datum": "23. August 2022",
      "ueberschrift": "Einladung zum offenen Schloss",
      "teaser": "herzlich laden wir Sie und euch ein am Samstag, den 24.9.2022 ab 10 Uhr nach Henneckenrode zu kommen und uns, das Schloss und das Gelände (besser) kennen zu lernen.",
      "text": [
        {
          "typ": "absatz",
          "content": "Es wird ein buntes Programm und Raum zum Erleben und Begegnen geben - siehe Einladung im Anhang. Wir freuen uns auf gemeinsame Stunden, einen Beitrag zum Mitmach-Buffett und bitten um Rückmeldung, um abschätzen zu können wie viele Menschen wir erwarten dürfen."
        },
        {
          "typ": "header",
          "content": "Herzliche Grüße"
        },
        {
          "typ": "absatz",
          "content": "Vera Lemke"
        },
        {
          "typ": "absatz",
          "content": "für gewiss e.V."
        }
      ]
    }
  ]
}
